export default {
  "story.canteen.title": "长臂猿食堂调查计划",
  "story.canteen.p1":
    "2022年，我们在范朋飞教授提议下，给长臂猿食堂调查计划立了项。两个月后我和当时的项目助理嘉儒带着一些怀疑开始了苏典乡的野外调查，在成千上万棵树中，选哪棵树安红外才能拍到那几只长臂猿？",
  "story.canteen.p2":
    "不像调查猫科动物，还可以在地上找找被标记的痕迹或脚印，长臂猿如同深山隐士，我们大概率只能在杜英树下一堆被松鼠啃过的果核里找找有没有长臂猿吐出来的——迄今还没碰到过确凿证据。",
  "story.canteen.p3":
    "还好有寨子的老乡们。预调查做社区访谈时，护林员早大哥说：有片林子冬天经常遇到长臂猿，那个山包包早上能最先晒到太阳，长臂猿喜欢在那里叫，你们去试看看吧。又过了两个月，我们在那片林子的沟谷里，第一次用红外拍到了吃多脉水东哥的天行长臂猿，雌性还抱崽——一个新的种群信息。",
  "story.canteen.p4":
    '随后一发不可收拾，在那片多脉水东哥"食堂"里，长臂猿和狐蝠、果子狸、鼯鼠、巨松鼠以及各种鸟类每日持续饕餮直到果子掉光......',
  "story.canteen.p5":
    "我们解锁了越来越多的长臂猿邻居，拍到了非常多种鸟类，蜂猴，还拍到了小熊猫和猕猴，两个不在我们预期内的物种。长臂猿的灵长类邻居终于出现了，它们之间的互动情况也值得继续监测。",
  "story.canteen.p6":
    "在两年的长臂猿食堂调查计划项目中，我们识别到拉马河片区的10个食物斑块，分布在2个长臂猿家庭群的活动范围内。这2个家庭群栖息地的水东哥食客组成不尽相同，但主力军都是夜行性的树栖动物，特别是狐蝠。它们和长臂猿可能存在取食竞争的关系。",
  "story.canteen.p7":
    "除了水东哥，我们还发现了长臂猿雨季的重要食物——森林榕的5个食物斑块。树冠层红外相机还拍到了长臂猿在不同月份会取食大参、杜英、尖叶桂樱、爬树龙和黑龙骨。",
  "story.canteen.p8":
    "此外，红外相机还为我们揭示了此前未知的长臂猿活动范围；见证了新生婴猿从被妈妈抱在怀里到可以离开妈妈独立活动、自由取食玩耍的历程；我们还结识了娘得斯群的一个青少年猿。",
  "story.canteen.p9":
    "该名青少年对红外相机产生了浓厚的好奇心，每次路过镜头都上前打卡，还一度掰断了相机天线，通过TA我们看到了通过红外影像里长臂猿相貌和行为特征进行个体识别的可能。",
  "story.canteen.p10":
    "新的一年，我们打算继续借助红外相机对项目地的长臂猿开展种群监测，同时也不放弃探索借助AI工具辅助树冠层红外影像的筛查。",
  "story.canteen.p11":
    '长臂猿食堂调查计划链接了动物和人，也使人与人链接。感谢参与了食堂项目的云山伙伴们搭起了这座桥。感谢这座桥链接到的200位线上红外志愿者，你们从近38万条红外影像中打捞出每一帧动物剪影；还有拉马河的向导富旺哥和明晶哥，你们爬上高高的树冠，用传统智慧和森林对话。最后感谢所有为食堂项目"添柴加火"的伙伴。',
};
