export default {
  "timeline.title": "云山大事记",
  "timeline.2015.6":
    "范朋飞、赵超和阎璐发起成立云山保护，在大理白族自治州民政局正式注册",
  "timeline.2015.12.1":
    "云山保护召开第一届理事会会议，理事会成员为：范朋飞、刘阳、赵超、董磊、阎璐",
  "timeline.2015.12.2": "第一次云山保护合作伙伴交流会，暨自然生态摄影展",
  "timeline.2015.12.3":
    "获得机构成立后的第一笔启动资金--阿拉善SEE基金会“创绿家”项目",
  "timeline.2016.3": "深入盈江长臂猿栖息地周边社区调研长臂猿保护现状",
  "timeline.2016.8": "启动永德大雪山西黑冠长臂猿滇西亚种规范化巡护监测项目。",
  "timeline.2016.9":
    "第一次参加腾讯99公益日众筹，在阿拉善SEE基金会的支持下，达成筹款目标。",
  "timeline.2016.12":
    "第一次深入长臂猿栖息地周边傈僳族社区和学校开展科普宣传活动",
  "timeline.2017.1.1":
    "云山保护理事会迎来了两位重量级新成员：科普大咖张劲硕和长臂猿专家管振华",
  "timeline.2017.1.12":
    "1月12日，天行长臂猿（又称“高黎贡白眉长臂猿”成为新物种的论文发表在《美国灵长类学报》（American Journal of Primatology）上，云山创始理事范朋飞命名并描述这一物种。",
  "timeline.2017.3": "入选为阿拉善SEE基金会“劲草同行伙伴”，获得3年共30万资助",
  "timeline.2017.46":
    "完成云南盈江、保山、腾冲三县市的天行长臂猿种群数量和分布调查。参与调查人次70余名，调查范围涵盖800多平方公里；同时完成65村寨约430多户的社会经济学访问。",
  "timeline.2017.10.24": "第一次策划执行国际长臂猿日系列活动。",
  "timeline.2017.11":
    "与高黎贡山国家级自然保护区管护局签订了“天行长臂猿种群数量分布调查及保护实施方案”合作协议",
  "timeline.2018.1": "中央电视台一套播出“出发2018”天行长臂猿保护公益短片",
  "timeline.2018.4":
    "与广州动物园共同举办长臂猿种群保护与管理国际研讨会，50家单位参加",
  "timeline.2018.5":
    "云山保护和西南林业大学共同编制了《保山市白眉长臂猿保护实施方案》",
  "timeline.2018.9":
    "腾讯99公益日众筹项目“共建云端护猿基地”顺利完成，开启两年多的高黎贡山板厂保护科研基地共建共管合作",
  "timeline.2019.2":
    "保护宣传活动在盈江县的5个村寨和1所小学进行，预计影响了超过1000人",
  "timeline.2019.6":
    "云山保护第一届理事会换届选举会议召开，完成了机构名称变更、章程修订、理事和监事选举等重要工作。机构正式更名为“大理白族自治州云山生物多样性保护与研究中心”",
  "timeline.2019.11":
    "云端护猿基地开启了年度猿口大调查。七天的连续监听最终确定了板厂片区的长臂猿群体，我们也得以首次拍摄到新群的影像资料",
  "timeline.2019.113":
    "社区调查涵盖了支那乡、苏典乡目前有和曾经有长臂猿分布的村落，入户访谈数量超过220户",
  "timeline.2019.12":
    "盈江县苏典乡片区天行长臂猿社区保护交流会召开，邀请了铜壁关省级自然保护区、盈江县林草局、苏典乡人民政府、社区代表参会，一同讨论天行长臂猿的社区保护",
  "timeline.2020.3":
    "与《博物》、“拾遗者”合作推出以天行长臂猿为主角的解谜书《天行鉴》",
  "timeline.2020.4":
    "由缤纷自然、中山大学、云山保护联合出品的纪录片《天行情歌》国内首播",
  "timeline.2020.5": "“寻找濒危的中国猿”在西双版纳易武县开展空缺调查",
  "timeline.2020.7":
    "长臂猿自然教育项目获批，开启社区儿童暑期英语兴趣小组、公共空间营造、社区自然教育活动",
  "timeline.2020.10": "云山保护正式成为IUCN会员单位",
  "timeline.2021.46":
    "自然圈联合云山保护在北京朝阳大悦城举办快闪活动，现场影响5万人",
  "timeline.2021.9":
    "云山在西黑冠长臂猿栖息地附近10所小学开展自然教育活动，直接影响546人",
  "timeline.2021.10.1": "“天行长臂猿保护”入选COP15全球生物多样性100+案例",
  "timeline.2021.10.2":
    "联合国生物多样性公约缔约方大会第十五次会议主题征文集《守望多彩家园》收录东黑冠长臂猿保护文章",
  "timeline.2021.10.3":
    "云山保护和社区代表余碧存参与联合国生物多样性公约缔约方大会第十五次会议平行论坛，交流社区工作案例",
  "timeline.2022.1.1": "云山保护与德宏州林业和草原局签订三年合作战略框架协议",
  "timeline.2022.1.2": "云山保护获得2021“福特汽车环保奖”年度先锋奖",
  "timeline.2022.2":
    "云山保护创始人阎璐受邀成为IUCN SSA（世界自然保护联盟小型猿类专家组）副主席",
  "timeline.2022.5": "青山守护计划支持开启天行长臂猿栖息地生态修复",
  "timeline.2022.7":
    "云山团队与梨树社区共同确定并签订了《梨树社区天行长臂猿保护三年行动协议》",
  "timeline.2022.12":
    "“长臂猿食堂调查计划”安装的红外相机拍摄到苏典拉马河的一群长臂猿新增一婴猿",
  "timeline.2023.1":
    "长臂猿食堂调查计划线上红外监测志愿者完成数据分拣、识别河核查，标志线上志愿者协作完成项目目标达成。",
  "timeline.2023.4": "带领梨树社区代表前往丽江和广西的社区保护地参访学习",
  "timeline.2023.6":
    "在苏典拉马河搭建第一批绳桥并安装红外相机，探索创新的方法保护长臂猿",
  "timeline.2023.8":
    "在马来西亚召开的国际灵长类学大会（IPS)上代表中国灵长类学分会做竞选演讲，帮助中国赢得2027年IPS主办权",
  "timeline.2024.3":
    "在中国动物学会灵长类学分会支持下，“云山课堂”开启每月一次的灵长类保护与科研主题线上分享",
  "timeline.2024.46":
    "走访苏典乡一半以上的村寨，完成苏典乡灵长类保护意识和态度访问调查",
  "timeline.2024.6":
    "在云山保护九周年庆典上，云山保护和亚朵集团共同官宣“亚朵猿梦计划”",
  "timeline.2024.7":
    "长臂猿栖息地生态修复项目总结会在梨树举行，向相关政府部门和社区代表展示了3年栖息地修复项目的成果",
  "timeline.2024.12":
    "在保山市和腾冲猴桥相关部门支持下，云山保护开展了腾冲猴桥长臂猿栖息地和社区调查",
};
