export default {
  "story.community.title": "社区保护",
  "story.community.p1":
    '从2018年6月第一次抵达苏典傈僳族乡开展长臂猿保护校园宣传活动，到2019年10月正式展开社区保护项目本底情况调查，再到2023年同时展开梨树、拉马河两大社区保护项目点。五年的时光，我们和傈僳族社区老乡一起磕磕绊绊地探索着天行长臂猿的社区保护到底应该要怎么做。虽然到今天，老乡为长臂猿栖息地恢复种下的树苗还未成林，在草果地上搭建的绳桥也还未被长臂猿使用。这些实际的保护行动还需要时间来验证其成果，但我们不妨把目光放回苏典傈僳族乡的人们身上，回溯一系列社区保护行动中人是如何"动"起来的。',
  "story.community.p2":
    '在梨树和拉马河的社区保护项目中，最重要的一个动员逻辑是通过生态公共事务基金撬动社区自组织展开以社区为主体的保护行动。落地到项目中，我们主要是与社区的妇女组展开合作，在每年的妇女节之前，社区会与云山保护共同协商该年度可以开展的保护行动，比如栖息地恢复或绳桥。并由社区内部进行多次讨论，确定保护行动执行的时间线与细节，及其所需要社区投入的集体"工"（傈僳族社区特殊的算法公共活动计算方法，它起源于五六十年代的义务工概念。一个"工"代表着一个社区成员完整参与一天的社区集体事务/劳动）有多少。这些计算出来的工会直接关联到云山保护为社区所提供的生态公共事务基金总量，而社区妇女组作为保护行动的执行主体，同时会负责管理公共事务资金将其运用在与社区可持续发展相关的集体事务中。',
  "story.community.p3":
    '社区如何展开关于保护行动的讨论，如何通过一步步的协商确定适合本社区的保护行动，这一部分的项目逻辑更关注的是天行长臂猿的保护需求。而社区如何运用生态公共事务基金，如何通过基金的运作调动社区更多人认可、参与保护行动之中，则是与社区自组织运作相联系的一套项目逻辑。云山保护在梨树、拉马河社区所尝试的社区保护，就是希望在这两套逻辑之间搭建起桥梁，让社区自组织成为保护行动的主体。这一项目思路，本质是为了打破"保护议题"与"社区自己的议题"的边界，当这个边界通过生态公共事务基金的运作打破了，社区保护也就成了社区内部会主动讨论的事情。',
  "story.community.p4":
    "从社区可持续发展的视角，我们尝试组织梨树社区的成员前往三个伙伴机构的项目地进行参访学习。2023年8月17日，当我们结束在瑞丽的参访，准备返回苏典之时。前任妇女组组长早艳芳姐姐带着缅甸籍的早木三妹妹走到我和赛花的面前，她们特别兴奋地告诉我们能够出来看看别地方的女性是怎么经营自己的生活，让她们觉得很兴奋。下一次她们还想出来看看不同地方到底是怎么做的，哪怕云山保护没有足够的资金，她们也愿意自己出交通费和住宿费，跟着我们一起去交流。看着早姐姐和木三妹妹用愉快的、期待的声音向我们阐述着她们期待的未来，真的会有一种无与伦比的安慰感。",
  "story.community.p5":
    "而在长时间的项目合作中，梨树社区的大家主动站在对长臂猿更友好，生态更可持续的视角去思考生态旅游的未来，寨子里的大家也在发生变化，比如年轻的妇女组组长早兰，从一开始的不敢在大会上发言，到后来成为独当一面的组长，可以和大家共同对话。",
  "story.community.p6":
    '从2018年到2023年，五年的时光，若是仅仅按照保护成效来对社区保护项目做评估，新组成的家庭与新生的幼猿固然可以作为一种指标，去阐述动人的物种保护故事。但我们更希望在谈到社区保护这一议题的时候，将我们的敬意投向真正生活在这片土地的傈僳族人们，感谢他们在面对陌生的"保护"一词时，所展现出来的耐心与能动性，正是这些构成了社区保护项目落地于此的基础。',
};
